
/* Class = "NSWindow"; title = "iMovie"; ObjectID = "34"; */
"34.title" = "iMovie";

/* Class = "NSTextFieldCell"; title = "iMovieプロジェクトをアップデート中"; ObjectID = "39"; */
"39.title" = "iMovieプロジェクトをアップデート中";

/* Class = "NSTextFieldCell"; title = "プロジェクトとイベントをアップデート中。この処理には数分かかることがあります。"; ObjectID = "mFa-mz-JnI"; */
"mFa-mz-JnI.title" = "プロジェクトとイベントをアップデート中。この処理には数分かかることがあります。";
